export const questionAnswers = [
    {
        id: 1,
        key: "சிறுதானியங்கள் என்றால் என்ன?",
        description: `<p>உணவு தானியங்களில், அளவில் சிறிய விதைகளைக் கொண்டவை சிறுதானியங்கள் என்று அழைக்கப்படுகின்றன. இவை மானாவாரிப் பயிர்களாக, வறண்ட மற்றும் மண்வளம் குறைந்த நிலங்களிலும், மிகக் குறைவான தண்ணீரிலேயே வளரக்கூடியவை.<br />
    <br />
    மேலும் சிறுதானியங்கள், மிகவும் பழங்காலத்திலிருந்தே, மனிதர்கள் உண்ணக்கூடிய உணவுப் பொருட்களில் ஒன்றாகவும், தானிய வகைகளில் முதன்மையானதாகவும் உள்ளது. சிறுதானியங்கள் குறுகிய காலப் பயிராகும்.<br />
    <br />
    நிலத்தில் விதையைத் தூவியதிலிருந்து, குறைந்தது 65 நாட்களிலேயே அறுவடைக்குத் தயாராகி விடும். இது அவற்றின் மற்றொரு தனிச்சிறப்பு. இத்தன்மை மக்கள் தொகை அதிகமுள்ள நிலப்பகுதிகளில் பயனளிக்கக் கூடியது.<br />
    <br />
    சிறுதானியங்களை, சரியான முறையில் சேமித்து வைக்கும் பொழுது, அவை இரண்டு அல்லது அதற்கு அதிகமான வருடங்களும் கூட கெட்டுப் போகாமல் இருக்கும்.<br />
    &nbsp;</p>` },

    {
        id: 2,
        key: "ஏன் சிறுதானியங்களை உண்ண வேண்டும்?",
        description: `<p><span style="color:#c0392b">ஊட்டச்சத்துக்கள் :&nbsp;</span></p>

        <p>இவை அதிக ஊட்டச்சத்துக்கள் நிரம்பியவை. குளுட்டன் தன்மை அற்றவை. அமிலத்தன்மை அற்றவை. இவை எளிதில் செரிமானம் ஆகக்கூடியவை. இவற்றில், வெறும் கலோரிகளை மட்டும் அள்ளிக் கொடுக்கும் சர்க்கரை சத்து மட்டும் அல்லாது, உடலுக்குத் தேவையான நார்ச்சத்து, அத்தியாவசிய வைட்டமின்கள், இரும்பு, மெக்னீசியம், பாஸ்பரஸ் மற்றும் பொட்டாசியம் போன்ற மினரல்களும் அடங்கியுள்ளன.</p>
        
        <p>பட்டைதீட்டப்பட்ட அரிசியைப் போல் அல்லாமல், இரத்தத்தில் சர்க்கரையின் அளவை மிகவும் சீராக வெளியிடுவதால், சர்க்கரை நோய் உண்டாவதை குறைக்கிறது. அரிசி மற்றும் கோதுமையில் இருப்பதைக் காட்டிலும், பத்து மடங்கு அதிக அளவு கால்சியம் ராகியில் உள்ளது.</p>
        
        <p><span style="color:#c0392b">சுற்றுப்புறச் சூழல் பாதுகாப்பு :</span></p>
        
        <p>சாகுபடிக்கு மிக குறைந்த நீராதாரமே போதுமானது. வறண்ட நிலங்களில் வளரக்கூடியது. விளைவிக்க எவ்விதமான பூச்சிக்கொல்லிகள் மற்றும் இரசாயனங்கள் தேவையில்லை. எனவே மண்ணும், உண்ணும் உடலும் மலடாவதில்லை. உற்பத்தி செலவு மற்றும் மின்சார உபயோகம் குறையும்.</p>
        
        <p>அத்தகைய மானாவாரிப் பகுதிகளில் வாழும் விவசாயிகள், நீர் மற்றும் இரசாயனங்களை அதிகம் உறிஞ்சக்கூடிய நெல் மற்றும் கோதுமை பயிர்களை, மிகவும் கஷ்டப்பட்டு விளைவிக்க வேண்டிய தேவை இருக்காது.</p>
        
        <p>பலவிதமான சிறுதானியங்களை நம் உணவில் சேர்த்துக் கொள்வதன் மூலம், மண்ணின் பன்மயத்தன்மை (Bio-diversity) பாதுகாக்கப்படும். அரிசி, கோதுமை போன்ற பயிர்களை வலுக்கட்டாயமாக எல்லாவிதமான நிலத்திலும், காலநிலையிலும் பயிரிடத் தேவையில்லை.</p>
        
        <p><span style="color:#c0392b">சிறு விவசாயிகளின் நலன் :</span></p>
        
        <p>ஒட்டு ரக நெல், கோதுமை விதைகளை விவசாயிகள், நிறுவனங்களிடம் இருந்து வாங்க வேண்டிய கட்டாயம் இருக்கிறது. ஆனால் சிறுதானியங்களின் விதைகள் விவசாயிக்கே சொந்தம். இதனால், சிறு விவசாயிகளின் வாழ்வாதாரம் பாதுகாக்கப்படுகிறது.</p>
        ` },
    {
        id: 3,
        key: "சிறுதானியத்தை எப்படி சமைப்பது?",
        description: `<p>வழக்கமாக அரிசி, கோதுமையைப் பயன்படுத்தி செய்யப்படும் உணவுப் பதார்த்தங்களைப் போன்றே வரகு, குதிரைவாலி, பனிவரகு, சாமை, திணை, கேழ்வரகு கம்பு மற்றும் சோளம் தானியங்களிலும் உமியை நீக்கி விட்டு, அனைத்து விதமான பதார்த்தங்களையும் சமைக்கலாம். வெறும் சாதமாக சமைத்து சாம்பார், குழம்பு, ரசம், மோர் ஊற்றியும் சாப்பிடலாம்.</p>` },

    {
        id: 4,
        key: "சிறுதானியத்தை சமைக்க எவ்வளவு நேரம் ஆகும்?",
        description: `<p>சிறுதானியங்களை சாதமாக சமைக்கும் முன்னர், குறைந்த பட்சம் 30 நிமிடங்கள் நீரில் ஊற வைக்க வேண்டும். சாதம் நன்கு குழைவாக வேண்டும் எனில், குக்கரில் சமைக்கவும். உதிரியாக வேண்டுமெனில், பாத்திரத்தில் சமைக்கவும்.</p>

        <p>வரகு, குதிரைவாலி, பனிவரகு, சாமை, திணை முதலிய தானியங்களை சமைக்க, அவற்றின் அளவைப் போன்று 2 1/4 முதல் 2 1/2 மடங்கு நீர் தேவைப்படும். குக்கரில் சமைக்க 8 நிமிடங்களும், பாத்திரம் எனில் 10 நிமிடங்களும் ஆகும்.</p>
        
        <p>கம்பு மற்றும் சோளத்தில் சாதம் செய்ய, குறைந்த பட்சம் 15 மணிநேரம் ஊற வைக்க வேண்டும். சமைப்பதற்கு 3 முதல் 4 மடங்கு வரை தண்ணீர் தேவைப்படும். சாதம் குக்கரில் வேக 20 முதல் 25 நிமிடங்கள் ஆகும்.</p>
        
        <p>பாத்திரம் எனில், 40 அல்லது 45 நிமிடங்கள் ஆகும். மற்ற உணவு வகைகளான, ரொட்டி, இடியாப்பம், நொறுக்குத் தீனிகள் போன்றவற்றை, சிறுதானிய மாவில் தயாரிப்பதனால், சமைக்க அதிக நேரம் தேவைப்படாது.</p>` },

    {
        id: 5,
        key: "சிறுதானியங்களை யார் சாப்பிடலாம்?",
        description: `<p>சிறுதானியங்களை குழந்தைகள், கர்ப்பிணிப் பெண்கள், வயதானவர்கள் உட்பட அனைத்து வயதினரும் சாப்பிடலாம். நமது வீடுகளில் குழந்தைக்கு 6 மாதம் ஆன பிறகு, பொதுவாக கேழ்வரகு மாவில் இனிப்புக் கூழ் செய்து சாப்பிடக் கொடுப்பது வழக்கம். அந்த வழக்கம் குழந்தை சற்று வளர்ந்ததும், தாய்மார்களால் நிறுத்தப்பட்டு விடுகிறது.</p>

        <p>அதேபோன்று, வயதான பின்பு மருத்துவர்களின் அறிவுரையின் படி, சர்க்கரை நோயாளிகள் மட்டும், (விருப்பமில்லாமல் / வேறு வழியில்லாமல் / வேண்டாவெறுப்பாக) அவ்வப்போது உண்ணக்கூடிய ஒரு தானியமாக கேழ்வரகு மாறிவிட்டது. மற்ற அனைத்து சிறுதானியங்களையும் நாம் முற்றிலும் ஒதுக்கி (கிட்டத்தட்ட மறந்து) விட்டோம். சிறுதானியங்கள் வீட்டில் செல்லமாக வளர்க்கப்படும் பறவைகளுக்கான உணவாக மட்டும் ஆகி விட்டது.</p>
        
        <p>இந்தியாவின் மற்ற மாநிலங்களில், அவர்களின் உணவுக் கலாச்சாரத்தில் ஒன்றாகக் கலந்து விட்டமையால், இன்றைக்கும் அவர்கள் கேழ்வரகு, கம்பு மற்றும் சோள தானியங்களை மட்டும் அன்றாட உணவில் சேர்த்து வருகின்றனர். இந்நிலை முற்றிலும் மாற வேண்டும். மேலேக் குறிப்பிட்டது போல, சிறுதானியங்கள் எல்லா வயதினரும், எல்லா பருவகால நிலைகளிலும் உண்ணக் கூடியதே. அவரவர் வசிக்கும் நிலப்பரப்பில் விளையக்கூடிய தானியங்களை உண்பதே சிறந்தது.</p>
        
        <p>நம்மில் பலருக்கும் கம்பு உடலுக்கு குளிர்ச்சி, கேழ்வரகு சூடு என்கின்ற கருத்து உள்ளது. எனவே நமது பகுதிகளில் கம்பை வெயில் காலத்திலும், கேழ்வரகை குளிர் காலத்திலும் மட்டுமே அவ்வப்போது உணவில் சேர்த்துக் கொள்வதுண்டு. ஆனால் வட மாநிலங்களில், கம்பு உடலுக்கு சூடு தரும் என்று குளிர் காலங்களில் பயன்படுத்துகின்றனர். இயற்கையானது,</p>
        
        <p>ஒவ்வொரு பருவ நிலைக்கும், மனிதர்களின் உடல் நலத்திற்கு முற்றிலும் பொருந்தக்கூடிய வகையிலான பயிர்களை மட்டுமே, அவரவர் வாழும் பகுதிகளில் விளைவிக்கின்றது. எனவே இந்தப் பொருள் குளிர்ச்சி, அந்தப் பொருள் சூடு என்று எந்த தானியத்தையும், காய்கறிகளையும், பழங்களையும் ஒதுக்கி வைக்க வேண்டியதில்லை. ஒருவேளை உங்களில் சிலருக்கு, அந்தந்த பருவகாலத்தில் விளையும் உணவுகளை சாப்பிடுவதன் மூலம், உடல் நலத்தில் மாற்றம் ஏற்படலாம். இதற்கான காரணத்தை இயற்கை வாழ்வியல் கருத்துக்களின் மூலம் அறிந்து கொள்ளவும்.</p>
        ` },

    {
        id: 6,
        key: "குழந்தைகளை எப்படி சிறுதானிய உணவுகளுக்குப் பழக்கப்படுத்துவது?",
        description: `<p>குழந்தைளுக்கு சிறுதானிய உணவு வகைகளை அறிமுகப்படுத்த வேண்டுமெனில், முதலில் வீட்டில் உள்ள பெரியவர்கள் அதனை சுவைத்துப் பழக வேண்டும். தற்சமயம் வீடுகளில், பெரும்பாலானத் தின்பண்டங்கள் அரிசி அல்லது மைதா மாவுகளைக் கொண்டே தயாரிக்கப்படுகின்றன. அதனால் நாம் அனைவரும் வெள்ளை நிற உணவுகளையே சாப்பிட்டுப் பழகி விட்டோம்.</p>

        <p>ஆனால் சிறுதானியங்கள் ஒவ்வொன்றும் வெவ்வேறு வண்ணங்களில் இருப்பதால், நம் மனங்களால் அவற்றை உடனடியாக உண்பதற்கான ஒரு பொருளாக ஏற்றுக் கொள்ள முடிவதில்லை. ஆதலால் சிறுதானிய உணவுக்கு மாற விரும்புபவர்கள், ஒருநாள் விட்டு ஒருநாள் அல்லது ஒருநாளில் ஏதாவது ஒருவேளை உணவில் மட்டும் என்று சிறுதானியத்தினால் செய்யப்பட்ட உணவுகளை சாப்பிடத் துவங்குவது நல்லது.</p>
        
        <p>குறிப்பாகக் குழந்தைகளுக்கு முதலில் சிறுதானிய தின்பண்டங்களை சாப்பிடக் கொடுப்பது நல்லது. அவர்களுக்கு அந்தச் சுவை பிடித்தமானதாகி விட்டால், பின்னர் கலவை சாதங்களை அறிமுகப்படுத்தலாம். குழந்தைகள் ஒருமுறை சாப்பிட்டு விட்டு, அவர்களுக்குப் பிடிக்காமல் போனால், அதற்காக முற்றிலுமாக சிறுதானியத்தை நிறுத்தி விடுவது நன்மை தராது.</p>
        
        <p>குறைந்த பட்சம் பெரியவர்கள் தொடர்ந்து சாப்பிட்டு வந்தால், குழந்தைகளும் சிறிது சிறிதாக அவற்றின் மீது விருப்பம் கொள்வார்கள். சிறுதானியங்கள் ஒவ்வொன்றும் வெவ்வேறு நிறங்கள் மட்டுமன்றி தனித்தன்மையான சுவையும் கொண்டவை. ஒருமுறை இவற்றை சுவைத்துப் பார்த்த பின்னர் வெள்ளை நிற அரிசி மற்றும் மைதாவினால் ஆன உணவுப் பண்டங்களின் மீது நமக்குள்ளப் பற்றுத் தானாகவே குறைந்து விடும்.</p>` },

    {
        id: 7,
        key: "சிறுதானியங்கள் செரிமானம் ஆவதற்கு அதிக நேரம் ஆகுமா?",
        description: `<p>சிறுதானியங்களில், பட்டை தீட்டப்பட்ட அரிசி மற்றும் கோதுமையைக் காட்டிலும், அதிக அளவு நார்ச்சத்து உள்ளது. இவற்றை உண்டபின், மிக சீரான அளவில் இரத்தத்தில் சர்க்கரையை வெளியிடுகின்றன. குறைந்த அளவே அமிலத் தன்மை உள்ளதால், உடனடியாக பசிக்காது.</p>

        <p>எனவே சாதாரணமாக வெள்ளை அரிசி சாதம் சாப்பிடும் அளவைக் காட்டிலும், அதில் பாதி அளவு சிறுதானிய உணவு உண்டாலே போதுமானது. அளவுக்கு அதிகமாக உண்ணக் கூடியத் தேவை இல்லை. இந்த அடிப்படையான கருத்தைத் தவறாகப் புரிந்து கொள்வதனால், நம்மில் பலர் சிறுதானியங்கள் செரிமானம் ஆவதற்கு அதிக காலம் எடுத்துக் கொள்வதாக நம்புகின்றோம்.</p>` },

    {
        id: 8,
        key: "சிறுதானியங்கள் ஏன் அதிக விலைக்கு விற்கப்படுகின்றன?",
        description: `<p>தற்பொழுதுக் கடைகளில் விற்கப்படும் சிறுதானியங்களின் (கம்பு, சோளம் மற்றும் கேழ்வரகு தவிர) விலை, பட்டைதீட்டப்பட்ட அரிசி, கோதுமை இவற்றின் விலைகளைக் காட்டிலும் சற்று கூடுதலாக இருப்பது உண்மை. இதற்கு முக்கியமான காரணம், பசுமைப் புரட்சி விவசாயிகளிடத்தில் ஏற்படுத்திய மாற்றம் ஆகும்.</p>

        <p>இந்தியா தனது பாரம்பரிய உணவு தானியங்களை விளைவிப்பதை நிறுத்தி விட்டு, ஒட்டு ரக நெல், கோதுமை உற்பத்தியில் கவனம் செலுத்தத் தொடங்கியது. மக்கள் அனைவரும், கிட்டத்தட்ட சிறுதானியங்களை மறந்து விட்ட நிலையில், தற்பொழுது அவற்றின் சிறப்புகளை மீண்டும் உணர ஆரம்பித்துள்ளனர்.</p>
        
        <p>நமது பாரம்பரிய தானியங்கள் வெகு சில விவசாயிகளால் மட்டும் விளைவிக்கப்பட்டு வருகிறது. உற்பத்தி குறைவாக இருப்பதினால், அவற்றின் விலை சற்று அதிகமாக உள்ளது. நுகர்வோர்களாகிய நாம் நம் அன்றாட உணவில் அதிக அளவில் சிறுதானியங்களைப் பயன்படுத்தத் தொடங்கி விட்டால், அவற்றின் உற்பத்தி அதிகரிக்கும்.</p>
        
        <p>அவற்றின் விலையும் தானாகவே குறைந்து விடும். அரிசி உணவில் பாதி அளவு சிறுதானிய உணவு உண்பதே போதுமானது. அவ்வகையில் பார்க்கப் போனால், 2 கிலோ பட்டை தீட்டப்பட்ட அரிசியின் விலைக்கு, 1 கிலோ சத்தும் சுவையும் மிகுந்த சிறுதானியத்தை வாங்கினால் போதும்.</p>
        
        <p>மேலும் பட்டை தீட்டப்பட்ட அரிசியை உண்பதனால் ஏற்படும் சர்க்கரை நோய், உடற்பருமன் போன்ற விளைவுகளுக்கு செய்யப்படும் மருத்துவ செலவு முற்றிலும் தவிர்க்கப்படுகிறது. எனவே சிறுதானியங்களின் விலை தற்சமயம் அதிகமாக இருந்தாலும், அவற்றால் நமக்கு ஏற்படும் பலன்களை ஒப்பிட்டுப் பார்க்கும் போது, உண்மையில் நாம் பணத்தை மிச்சப்படுத்தவே செய்கிறோம்.</p>` }
];

export const uses = [
    {
        id: 1,
        key: "ஊட்டச்சத்து நிறைந்தது",
        description:`<p>உடலின் சரியான செயல்பாட்டிற்குத் தேவையான பல ஆரோக்கியமான ஊட்டச்சத்துக்கள் சிறுதானியங்களில் நிறைந்துள்ளன. இரத்த அணுக்களின் உற்பத்தி மற்றும் இரத்த ஆக்ஸிஜனேற்றத்தை அதிகரிக்கத் தேவைப்படும் இரும்புச்சத்து மற்றும் செம்பு (காப்பர்) ஆகியன நிறைந்த அளவில் உள்ளன.</p>

        <p>மேலும் சிறுதானியங்களில் இரத்த அழுத்தத்தைக் கட்டுப்படுத்த உதவும் பாஸ்பரஸ் உள்ளது. இந்தத் தாதுக்கள் அனைத்து தாவர ஊட்டச்சத்துடன் சேரும் போது அனைத்து வகையான நோய்களுக்கும், புற்றுநோய்களுக்கும் எதிராக ஒரு வல்லமை மிக்கப் பாதுகாப்பை உடலில் உருவாக்குகிறது.</p>
        
        <p>சிறுதானியங்களில் அதிக அளவு இருப்புச்சத்து உள்ளது. எனவே இது இரத்தசோகையைக் (Anemia) குணப்படுத்த உதவும் சிறந்த உணவாகக் கருதப்படுகிறது. சிறுதானியங்களில் கால்சியமும் உள்ளது. எனவே சிறுதானியங்களை வழக்கமான முறையில் உணவில் சேர்த்துக் கொண்டால் எலும்புகளை வலுவடையச் செய்கிறது.</p>`
    },

    {
        id: 2,
        key: "கரோனரி தமனி கோளாறுகளைத் தடுக்கிறது",
        description:`<p>சிறுதானியங்களை அதிக அளவு உட்கொள்வது உடலில் உள்ளை டிரைகிளிசரைடுகளின் அளவினைக் குறைக்க உதவி செய்கிறது. சிறுதானியங்கள் இரத்தத் தட்டை அணுக்கள் தடிமன் ஆவதைத் தடுத்து இரத்தத்தை திரவ நிலையிலேயே வைத்துக் கொள்ள உதவுகிறது. இதனால் வாதம் மற்றும் கரோனரி தமனி கோளாருகள் ஏற்படுவதற்கான வாய்ப்பு பெருமளவில் குறைக்கப் படுகிறது.</p>`
    },

    {
        id: 3,
        key: "அதிக அளவு வைட்டமின் ‘பி’:",
        description:`<p>சிறுதானியங்களில் உள்ள வைட்டமின் &lsquo;பி&rsquo; கார்போஹைட்ரேட்டுகள் மற்றும் கொழுப்பினைத் திரமையாக உடைத்து அதனை ஆற்றலாக மாற்றுகின்றது. வைட்டமின் &lsquo;பி&rsquo; இரத்தத்தில் உள்ள ஹோமோசைஸ்டீன் (Homocysteine) அளவைக் குறைக்கிறது.</p>

        <p>இவ்வாறு குறைப்பதன் மூலம் கொழுப்புகள் ஒன்றோடொன்று சேர்ந்து கொழுப்புக் கட்டியாக மாறுவதும், கொழுப்புகள் உடலிலேயே தங்குவதும் தடுக்கப்படுகிறது. நியாசின் இரத்த ஓட்டத்தின் போது கொழுப்பு எடுத்துச் செல்லப்படுவதைத் தடுக்கிறது.</p>
        
        <p>மேலும் நல்ல கொழுப்பு எனப்படும் உயரடர்த்தி லிப்போ புரதக் கொழுப்பின் (Low-density lipoprotein) அளவினை இரத்தத்தில் அதிகரிக்கச் செய்கிறது. இது இரத்த நாளங்களின் தடிப்பு (Atherosclerosis) மற்றும் இரத்தக் கசிவு (Hemorrhage) ஏற்படுவதிலிருந்தும் இதயத்தைப் பாதுகாக்கிறது.</p>`
    },

    {
        id: 4,
        key: "பசையம் (குளுட்டன்) அறவே இல்லை",
        description:`<p>காய்கறிகளை மட்டும் உண்ணும் சைவப் பிரியர்களால் மிகவும் நேசிக்கப்படும் உணவு சிறுதானியங்களாகும். ஏனெனில் சிறுதானியங்களில் நிறைந்திருக்கும் புரதச்சத்து தான் இதற்குக் காரணம். தினசரி கார்போஹைட்ரேட் மூலம் தேவைப்படும் புரதச்சத்தின் அளவு இறைச்சி உணவுகளைவிட சிறுதானியங்களில் அதிக அளவில் கிடைக்கிறது.&nbsp;</p>

        <p>இறைச்சி உணவுகளில் உள்ள நிறைவுற்ற கொழுப்பு மற்றும் பிற ஆரோக்கியமற்ற பொருட்கள் போன்ற தேவையற்ற கூடுதல் பொருட்கள் சிறுதானியங்களில் இல்லை. சிறுதானியங்களில் இருக்கும் புரதக் கூட்டமைப்பு கோதுமையில் உள்ளது போலவே இருக்கிறது.</p>
        
        <p>ஒரே ஒரு விதிவிலக்கு என்னவென்றால் அதிகச் சத்துக்கள் அடங்கிய சிறுதானியங்களில் பசையம் (குளுட்டன் &zwj; Gluten) எனப்படும் ஒட்டும் தன்மை கொண்ட பசை போன்ற பொருள் காணப்படுவது இல்லை. ஆனால் முழுக் கோதுமையில் அதிக அளவு பசையம் (க்குளுட்டன்) உள்ளது. பசையம் சிறுதானியங்களில் இல்லாத காரணத்தால் செரிமானத் தன்மையை அதிகமாக்குகிறது.</p>`
    },

    {
        id: 5,
        key: "விரைவான உடல் எடை இழப்பு",
        description:`<p>சிறுதானியங்கள் டிரிப்டோபான் (Tryptophan) எனப்படும் அமினோ அமிலத்தைக் கொண்டுள்ளது. இந்த அமினோ அமிலம் பசியின்மையைக் குறைத்து சரியான எடையை நிர்வகிக்க உதவுகிறது. டிரிப்டோபான் மூலம் உணவு செரிமானத்தை மெதுவான வேகத்தில் நடத்துகிறது.</p>

        <p>இதன்மூலம் நீண்ட காலத்திற்கு வயிற்றினை முழுமையாக வைத்திருக்க உதவுகிறது. சிறுதானியங்களில் நார்ச்சத்து மிகுதியாக உள்ளது. மேலும் அடிக்கடி பசிப்பதைத் தடுத்து அதிகமாக உண்பதையும் தடுக்கிறது. இதனால் உடல் எடையை இழக்க விரும்புபவர்கள் ஒரு நாளைக்கு ஒரு வேளை வீதம் தங்களின் முக்கிய உணவில் ஒன்றாகச் சிறுதானியங்களைச் சேர்த்துக் கொள்ள வேண்டும்.</p>`
    },

    {
        id: 6,
        key: "க்கோலான் புற்றுநோய் (Colon cancer) அபாயத்தைக் குறைத்தல்",
        description:`<p>சிறுதானியங்களில் நார்ச்சத்து மற்றும் தாவர ஊட்டச்சத்துக்கள் நிறைந்துள்ளன. நார்ச்சத்து மாற்றும் தாவர ஊட்டச்ச சத்துக்கள் இவ்விரண்டும் சேர்ந்து க்கோலான் புற்றுநோய் (Colon cancer) வளரும் அபாயத்தைக் குறைக்கும் என்று நம்பப்படுகிறது.</p>

        <p>லிக்னைன் (Lignan) எனப்படுவது சிறு தானியங்களில் உள்ள தாவர ஊட்டச்சத்தானது பாலூட்டிகளின் குடலில் உள்ள லிக்னைனாக மாற்றுகிறது. இவ்வாறு மாற்றப்படும் லிக்னைன் மார்பகப் புற்று நோயிலிருந்து பாதுகாக்க உதவுகிறது. உண்மையில் சிறுதானியங்களை உட்கொள்வது மூலம் மார்பகப் புற்றுநோய் ஏற்படும் அபாயத்திலுருந்தும் 50% சதவீதம் குறைக்கலாம்.</p>`
    },

    {
        id: 7,
        key: "உயர் இரத்த அழுத்தத்தினைக் குறைத்தல்",
        description:`<p>தமனிகளில் உள்ள உட்சுவரினை தளர்த்துவதற்கு சிறுதானியங்களில் உள்ள மெக்னீசியம் பயன்படுகிறது. இவ்வாறு தமனியின் உட்சுவர் தளர்வதனால் உயர் இரத்த அழுத்தம் ஏற்படுவது குறைக்கப்படுகின்றது. மேலும் இது மூச்சுத்தடை நோய் (ஆஸ்த்துமா) மற்றும் ஒற்றைத் தலைவலிகள் ஏற்படுவதன் அளவினைக் குறைக்கின்றது.</p>`
    },

    {
        id: 8,
        key: "பசையம் ஒவ்வாமை நோயைத் (செலியாக் நோய்) தடுத்தல்",
        description:`<p>பசையம் ஒவ்வாமை நோய் (Celiac disease) என்பது சிறுகுடலைச் சேதப்படுத்தும் ஒரு வகையான நோய் ஆகும். இந்நோய் ஏற்படுவதினால் சிறுகுடல் பாதிக்கப்பட்டு உணவில் இருந்து ஊட்டச்சத்துக்கள் உறிஞ்சப்படுவது தடுக்கப்படுகிறது. இந்த நோயினால் பாதிக்கப்பட்டவர்களால் பசையம் (குளூட்டன்) போன்ற பசைத்தன்மைக் கொண்ட பொருளைத் தாங்கிக் கொள்ள முடியாது.</p>

        <p>இதன் காரணமகத் தான் சிறுதானியங்களை உட்கொள்ள அதிகளவில் பரிந்துரை செய்யப்படுகிறது. சிறுதானியங்களில் முற்றிலுமாகப் பசையம் (குளுட்டன்) என்ற பசையம் கிடையாது என்பதை நான்காவது நன்மையில் பார்த்தோம். சிறுதானியங்களை முதலிலிருந்தே சாப்பிட்டு வந்தால் இந்நோயிலிருந்து நம்மைப் பாதுகாத்துக் கொள்ளலாம்.</p>`
    },

    {
        id: 9,
        key: "நீரிழிவு நோயைக் கட்டுப்படுத்துதல்",
        description:`<p>சிறுதானியங்களில் குறைந்த கிளைசிமிக் குறியீடு இருப்பதனால் செரிமானத்திற்கான செயல்முறைகள் குறைந்த அளவில் மெதுவாக நடைபெறுகின்றது. இதன் மூலம் இரத்தத்தில் உள்ள சர்க்கரையின் அளவினை ஒரு நிலையான விகிதத்தில் வைத்துக் கொள்ள உதவுகிறது.</p>

        <p>சிறுதானியங்கள் நீரிழிவு நோயினால் பாதிக்கப்பட்டவர்களுக்கு இன்சுலின் உணர்திறனை அதிகரிக்கிறது. மேலும் நீரிழிவு அல்லாத சர்க்கரை அளவைக் கட்டுப்படுத்த உதவுகிறது. அதிலும் குறிப்பாக வைகை-2 நீரிழிவு எனப்படும் நீரிழிவு நோய். மேலும் வழக்கமாக உட்கொள்ளப்படும் கேழ்வரகு நீரிழிவு நோயாளிகளுக்கு மிகுந்த பயனளிக்கிறது.</p>`
    },

    {
        id: 10,
        key: "நார்ச்சத்து நிறைந்தது",
        description:`<p>சிறுதானியங்களில் நார்ச்சத்து மிகுந்துள்ளது. எனவே சிறுதானியங்கள் செரிமானத்தை எளிதாக்க உதவுகிறது. ஆதாலால் இவை மிகுந்த செரிமானத் தன்மை மற்றும் ஒவ்வாமை (Allergenic) இல்லாத தானியங்களாகக் கருதப்படுகிறது. சிறுதானியங்களின் மலமிளக்கி பண்புகள் (Laxatives) மலச்சிக்கலுக்குச் சிறந்த தீர்வாக அமைகின்றன.</p>

        <p>சிறுதானியங்களில் உள்ள லெசித்தின் மற்றும் மீத்தியோனின் கல்லீரலில் இருந்து உடலுக்குத் தீங்குகளை விளைவிக்கும் கொழுப்பினை வெளியேற்ற உதவுகின்றன. நார்ச்சத்து அதிகமுள்ள உணவினை உட்கொள்ளுவதன் மூலம் பித்தப்பையில் கற்கள் உருவாவது தடுக்கப்படுகின்றன.</p>
        
        <p>அதுவும் குறிப்பாப் பெண்கள் நார்ச்சத்து மிகுதிஆன உணவினை உட்கொண்டால் பித்தப்பையில் கற்கள் உருவாக்வதார்கு சரியான தீர்வாக அமையும். குடல்களில் உணவு செல்லும் காலத்தை எளிதில் கரையாத நார்ச்சத்து அதிகப்படுத்துகிறது.</p>
        
        <p>மேலும் பித்தப்பையில் கற்கள் உருவாகுவதற்குக் காரணமான பித்த அமிலங்களின் சுரப்பைக் குறைக்கிறது. நார்ச்சத்து அதிகமாக உள்ள உணவினை உண்ணாதவர்களுடன், கரையக்கூடிய மற்றும் கரையாத நார்ச்சத்து உள்ள உணவுப் பொருட்களை உண்பவர்களுடன் ஒப்பிடும் போது, நார்ச்சத்து உண்பவர்களுக்கு 13 சதவீதம் பித்தப்பை கற்கள் உருவாவது குறைக்கப்படுவதாகப் பல ஆராய்ச்சியாளர்கள் கண்டறிந்துள்ளனர்.</p>`
    },

    {
        id: 11,
        key: "உயிர்வளியேற்ற எதிர்ப்பொருளின் ஆதாரம்",
        description:`<p>சிறுதானியங்களில் உள்ள அதிக அளவிலான உயிர்வளியேற்ற எதிர்ப்பொருள்கள் (Antioxidants) உடலில் உள்ள தீவிரமான நுண்ணுயிரிகளை எதிர்த்துப் போராடுகின்றன. மேலும் உயிர்வளியேற்ற எதிர்ப்பொருகள் மிக விரைவில் வயதாதாவற்கான செயல்முறையின் வேகத்தைதையும் குறைக்கின்றன.</p>

        <p>இதனாலேயே மருத்துவர்கள் சிறுதானியங்களை மிகப்பெரும் மருந்தாகச் சிறியவர்கள் முதல் பெரியோர் அனவருக்கும் பரிவ்துரைக்கின்றனர்.</p>`
    },

    {
        id: 12,
        key: "தசைகள் சீரழிவதைக் குறைக்கிறது",
        description:`<p>சிறுதானியங்கள் அதிகப் புரதச்சத்து மிகுந்த தானியமாகவும் மற்றும் அமினோ அமிலங்களில் ஒன்றான லைசினையும் கொண்டுள்ளது. இவை இரண்டும் தசைகள் குறைபாட்டைக் குறைத்து வலிமையான தசைகள் உருவாகுவதற்கு உதவுகிறது. எனவே சிறுதானியங்கள் தசைகளுக்கு மிகவும் ஏற்ற உணவாக இருக்கிறது.</p>`
    },

    {
        id: 13,
        key: "தூக்கக் குறைபாட்டினைக் குறைக்கிறது",
        description:`<p>சிறுதானியங்களில் உள்ள டிரிப்டோபேன் மன அழுத்தத்தைக் குறைக்க உதவும் செரோபோனின் அளவை அதிகப் படுத்துகிறது. எனவே ஒவ்வொரு இரவும் ஒரு குவளை சிறுதானியங்களால் செய்யப்படும் கஞ்சியினைக் குடித்து வந்தால் ஒலியற்ற மற்றும் அமைதியான தூக்கத்தினைப் பெற முடியும். தூக்கமின்மையால் அல்லல் படுபவர்கள் இரவில் சிறுதானியங்களை உண்ணலாம்.</p>`
    },

    {
        id: 14,
        key: "மார்பகப் பால் உற்பத்தி அல்லது தாய்ப்பால் உற்பத்தி அதிகரிக்கிறது",
        description:`<p>கர்ப்பிணிப் பெண்கள் மற்றும் பாலூட்டும் பெண்கள் தங்கள் உணவில் சிறுதானியங்களில் ஒன்றான கேழ்வரகை அதிக அளவில் சேர்த்துக் கொள்ளுமாறு அறிவுறுத்தப்படுகிறது.</p>

        <p>ஏனென்றால் கேழ்வரகு உடலின் மார்பகப் பால் உற்பத்தியை அதிகரிக்கிறது. அதுமட்டுமல்லாது தாய் தன் குழந்தைக்கு நீண்ட காலம் உணவளிக்க உதவுகிறாது. எனவே கேழ்வரகின் சுகாதார நலன்கள் நமக்கு மிகுந்த வியப்பை உண்டு பண்ணுகின்றன.</p>`
    },

    {
        id: 15,
        key: "மாதவிடாய் கால‌ முதுகுவலிக்கு நிவாரணம்",
        description:`<p>சிறுதானியங்கள் மாதவிடாய் ஏற்படும் பெண்களுக்குச் சிறந்த உணவாகக் கருதப்படுகிறது. ஏனென்றால் சிறுதானியங்களில் உள்ள உயர்ந்த அளவு மெக்னீசியம் மாதவிடாய் சுழற்சியின்போது பெண்களுக்கு ஏற்படும் தாங்க முடியாத வலி மற்றும் முதுகுவலியினை வராமல் தடுக்கிறது.</p>`
    },

    {
        id: 16,
        key: "அதிக அளவு பாஸ்பரஸ்",
        description:`<p>சிறுதானியங்களில் பாஸ்பரஸின் அளவு அதிகமாக உள்ளது. பாஸ்பரஸ் உடலில் உள்ள் செல்களின் வடிவத்தைக் கட்டமைக்க உதவுகிறது. சிறுதானியங்களில் உள்ள பாஸ்பரஸ் உடலுக்கு எண்ணற்ற நன்மைகளை அளிக்கும் &ldquo;அடினைன் டிரைபாஸ்ட்&rdquo; (Adenosine triphosphate &ndash; ATP) எனப்படும் கலவைகள் உள்ளன.</p>

        <p>இவை உடலின் ஆற்றலைப் பலமடங்காக அதிகரிக்கின்றது. மேலும் பாஸ்பரஸ் உடலின் அத்தியாவசியமான லிப்பிடு (Lipid) கூட்டமிப்பினைக் கொண்டுள்ளது. அதிலும் குறிப்பாக உயிரணு சவ்வுகள் மற்றும் நரம்பு மண்டல அமைப்பு போன்றவற்றிற்கு பாஸ்பரஸ் என்பது இன்றியமையாத தேவையாக உள்ளது.</p>
        
        <p>ஒரு கோப்பை சிறுதானியங்களில் ஏதேனும் ஒன்றை உட்கொண்டால் ஒரு நாளைக்கு தேவைப்படும் பாஸ்பரஸின் அளவில் 17 சதவீதத்தினை பூர்த்தி செய்கிறது.</p>`
    },

    {
        id: 17,
        key: "தோலின் நெகிழ்வுத் தன்மையை அதிகரிக்கின்றது",
        description:`<p>சிறுதானியங்களில் &ldquo;எல்&zwj;&hellip;லைசின்&rdquo; அல்லது விளம்பரங்களில் &ldquo;எல்&zwj;&hellip;புரோலைன்&rdquo; என்று அழைக்கப்படும் அமினோ அமிலங்கள் நிறைந்துள்ளன. இவை உடலில் கொலாஜெனை (Collagen) (தமிழில்: வெண்புரத இணைப்புத்திசு) உருவாக்க உதவுகின்றன.</p>

        <p>இத்தகைய கொலாஜென் சருமத்தின் திசுக்களுக்கு ஒரு அமைப்பைக் கொடுக்கிறது. இவ்வாறு சிறுதானியங்களை உணவில் சேர்த்துக் கொள்ளுவதன் மூலம் கொலாஜென் அளவு அதிகரிக்கிரித்து சருமத்தின் நெகிழ்வுத் தன்மையை (Skin Elasticity) மேம்ப&zwnj;டுத்துகிறது. இதனால் தோலில் ஏற்படும் சுருக்கங்கள் குறைவதற்கும் வாய்ப்புகள் உள்ளது.</p>`
    },

    {
        id: 18,
        key: "விரைவில் முதுமையடைவதைத் தடுக்கிறது",
        description:`<p>உயிர்வளியேற்ற எதிர்ப்பொருள் (Antioxidants) சிறுதானியங்களில் அதிக அளவில் உள்ளன என்பதை முன்னரே கண்டோம். இந்த உயிர்வளியேற்ற எதிர்ப்பொருள்கள் அதிக அளவில் உள்ள சிறுதானியத்தை உணவில் எடுத்துக் கொள்ளும் போது மன அழுத்தத்தை எதிர்த்துப் போரடுகின்றன.</p>

        <p>மேலும் உடலில் உள்ள தேவையற்ற தீவிரமானவற்றை நடுநிலையாக உதவுகின்றன. மேற்கூறப்பட செயல்களால் தோலின் மீது தென்படும் வயதாவற்கான அறிகுறிகளைத் தலைகீழாக மாற்ற உதவுகிறது. இவை சரும செல்களுக்குப் புத்துயிர் அளிப்பதன் மூலம் சருமத்தின் ஆரோக்கியத்தை பராமரிக்க உதவுகிறது.</p>
        
        <p>சிறுதானியங்களில் உள்ள யூபிகயிணோன் (Ubiquinone) முகத்தில் ஏற்படும் சுருக்கங்களைக் குறைப்பதற்காக அழுகுப் பொருட்களில் பயன்படுத்தப்படுகிறது.</p>`
    },

    {
        id: 19,
        key: "வடுக்களைக் குறைக்கிறது",
        description:`<p>திசுக்களில் ஏற்படும் வடுக்கள் ஆரோக்கியமான சருமத்தைவிட வித்தியாசமான செல் அமைப்பினைக் கொண்டுள்ளது. மேலும் வடுக்கள் ஏற்பட்ட சருமம் கடினத்தன்மையுடன் காணப்படுகிறது. சிறுதானியங்களில் காணப்படும் உயிர்வளியேற்ற எதிர்ப்பொருளில் ஒன்றான ஆலியம் (Alium) காணப்படுகிறது.</p>

        <p>இது வடுக்கள் நிறைந்த திசுக்களில் இரத்த ஓட்டத்தினை அதிகரிக்க உதவுகிறது. ஆலியம் புதிய தோல்வளர்ச்சியில் கலந்து வடுக்கள் குறைவதற்குப் பயன்படுகிறது. இது தோல் பரமரிப்பு அல்லது தோல் பழுது பார்க்கும் (Skin Repair) அமைப்பின் வேகத்தை அதிகரிக்கிறது. மற்றும் தோலில் அமைப்பினை சேதமடைவதிலிருந்து தடுக்கிறது.</p>`
    },

    {
        id: 20,
        key: "சூரியன் மூலம் ஏற்படும் பாதிப்பிலிருந்து பாதுகாக்கிறது",
        description:`<p>சிறுதானியங்களில் உள்ள செலினியம், வைட்டமின் &zwj;சி மற்றும் வைட்டமின்-பி போன்றவை சூரியனால் தோலில் ஏற்படும் சேதம் மற்றும் தோல் புற்றுநோய்க்கு எதிராகச் சருமத்தைப் பாதுகாக்கிறது. சூரியனால் ஏற்படும் சேதத்தினால் தோலின் நிறம் மந்தமாவதுடன் மேலும் தோலினை உயிரற்றதாக மாற்றி விடுகிறது.</p>

        <p>ஆனால் சிறுதானியங்களில் உள்ள சத்துக்கள் புதிய செல்கள் வளர்வதை ஊக்குவிக்கின்றன. மேலும் தோலினை இளமையாகவும், பொலிவுடனும் தோற்றமளிக்க உதவுகின்றன. மேலும் இந்தச் சத்துக்கள் சூரிய ஒளியுடன் தொடர்புடைய தோலின் நிறமாற்றம் மற்றும் சருமத்தில் ஏற்படும் சுருக்கங்களைக் குறைக்கவும் பயன்படுகிறது.</p>`
    },

    {
        id: 21,
        key: "நிறத்தைனை அதிகரிக்கிறது",
        description:`<p>சிறுதானியங்களில் வைட்டமின்-ஈ நிறைந்து காணப்படுகிறது. இந்த வைட்டமின்-ஈ தோலுக்கு ஒரு வியத்தகு வைட்டமினாகக் கருதப்படுகிறது. இந்த வைட்டமின்-ஈ தோலின் அடுக்குகளில் ஊடுருவிச் சென்று இயற்கையாகவே காயத்திற்கான சிகிச்சை (Wound healing) தன்மைய அதிகரிக்கிறது.</p>

        <p>இது தோலிற்கு ஒரு பாதுகாப்பான அடுக்கினை ஏற்பட்த்துகிறது. இதனால் நுண்ணுயிரிகளின் அபாயத்திலிருந்து காயத்தினைப் பாதுகாப்பாக வைத்திருக்க உதவுகிறது. சிறுதானியங்களில் உள்ள அதிகப்படியான வைட்டமின்-ஈ யினால் தோலின் நிறத்தை அதிகரிக்க முடியும்.</p>`
    },

    {
        id: 22,
        key: "இளமையான சருமம் பெறுதல்",
        description:`<p>அதிக அளவு சிறுதானியங்களை உட்கொள்வதன் மூலம் சருமத்தை மேலும் இளமையுடனும் மிருதுவான தோற்றத்துடனும் விளங்கச் செய்யும் செல்களைப் பாதுகாக்கின்றன. எனவே இவை சேதமடைந்த செல்களைப் புதுப்பிக்க உதவுகிறது. மன அழுத்தத்தைக் குறைப்பதன் மூலம் புதுப்பிக்கப்பட்ட செல்களை மேலும் பலப்படுத்துகிறது.</p>
        `
    },

    {
        id: 23,
        key: "உடலின் ஈரப்பத்த்தினை அதிரிக்கிறது",
        description:`<p>சிறுதானியங்களை அதிக அளவில் சாப்பிடுவதன் மூலம் அவை இயற்கையான ஈரப்பத்தினைத் தக்க வைத்துக் கொள்ள உதவுகிறது. இவை மந்தமான தோற்றம் மற்றும் வறண்ட சருமத்தினை ஆரோக்கியமாகவும் புத்துணர்ச்சியுடனும் விளங்கச் செய்கிறது.</p>`
    },

    {
        id: 24,
        key: "முகப்பருவினைக் குறைக்கிறது",
        description:`<p>சிறுதானியங்களில் காணப்படும் ஒரு வகையான உயிர்வளியேற்ற எதிர்ப்பொருளானக் கொழுப்புத் திசு (Lipoic) உயிரணு வளர்சிதை மாற்றம் சுழற்சியினை அதிகரிப்பதன் மூலம் மதிப்பு மிக்க அழற்சியற்ற விளைவை உருவாக்குகிறது.</p>

        <p>இத்தகைய அழற்சியற்ற பொருள் உடலின் இரத்த ஓட்டத்தினை அதிகரிப்பதன் மூலம் முகத்தில் ஏற்படும் முகப்படுக்கள் மற்றும் தோலின் சுருக்கங்களைக் குறைக்க உதவுகிறது.</p>`
    },

    {
        id: 25,
        key: "கூந்தல் முடிகளை வலிமையாக்குகிறது",
        description:`<p>சிறுதானியங்களில் புரத்ச்சத்து நிறைந்துள்ளன. முடி இழப்பினால் பாதிக்கப்பட்டவர்களுக்குப் பரிந்துரைக்கப்படும் ஊட்டச்சத்து மிக்க உணவுகளில் முதன்மையானவை இந்தச் சிறுதானியங்கள். ஆரோக்கியமான மற்றும் வலிமையான முடிகளுக்குப் போதுமான அளவுப் புரதம் எடுத்துக் கொள்வது அவசியமாகிறது.</p>

        <p>பெரும்பாலான முடிகள் புரதத்தினாலேயே செய்யப்படுகின்றன. முடி செல்களின் உள்புறம் காணப்படும் ஒருவகைப் புரதம் கெரடின் (Keratin) என்று அழைக்கப்படுகிறது. இந்த கெரடின் என்ற புரதம் தான் ஒவ்வொரு முடியின் கலவைக்கும் நேரடிப் பொருப்பாக உள்ளது.</p>
        
        <p>புரதத்தின் பற்றாக்குறை காரணமாக அல்லது புரதம் இல்லாத காரணத்தினாலும் கடுமையான முடி இழப்பு நேரிடலாம். எனவே சிறுதானியங்களைப் போதுமான அளவில் உட்கொள்ளும் போது முடி வேகமாக வளர்ச்சியடைகிறது.மேலும் சிறுதானியங்கள் முடியினை வலுவானதாகவும் உடைந்து போகும் தன்மையினையும் குறைக்கிறது.</p>`
    },

    {
        id: 26,
        key: "உச்சந்தலையில் ஏற்படும் வீக்கம், அரிப்பு மற்றும் வழுக்கை ஏற்படுவதைத் தடுகிறது",
        description:`<p>சிறுதானியங்களில் உள்ள மெக்னீசியம் உச்சந்தலையின் வீக்கத்தினைக் குறைப்பதன் மூலம் உச்சந்தலையின் நிலைகளான அக்ஸிமா, தடிப்பு தோல் அழற்சி (Psoriasis) மற்றும் பொடுகு (Dandruff) போன்றவற்றிலிருந்து விடுபட உதவுகிறது. முன்கூட்டியே வழுக்கை ஏற்படுவதிலிருந்தும் விடுபடச் சிறுதானியங்கள் நன்மை அளிக்கின்றன.</p>

        <p>சிறுதானியங்களை தொடர்ந்து உண்பது வளர்சிதை மாற்ற நோய்த்தாக்கத்திலிருந்து விடுபடவும், உடல்நலக் குறைவின் காரணமாக இளம் வயதிலேயே வழுக்கை ஏற்படுவதைத் தடுக்கவும் உதவுகிறது.</p>`
    },

    {
        id: 27,
        key: "முடி வளர்ச்சியைத் தூண்டுகிறது",
        description:`<p>சிறுதானியங்கள் உச்சந்தலையின் இரத்த ஓட்டத்தினை மேம்படுத்துவதன் மூலம் முடி வளர்ச்சியினை ஊக்குவிக்கிறது.</p>`
    },

    {
        id: 28,
        key: "முடி உதிர்வதைக் கட்டுப்படுத்துகிறது",
        description:`<p>மன அழுத்தம் உடலில் கார்டிசோல் (Cortisol) அளவினை அதிகரிக்கிறது. இவ்வாறு கார்டிசோல் அதிகரிப்பது முடி அதிக அளவில் உதிர்தலுக்கு வழிவகுக்கிறது. சிறுதானியங்களில் உள்ள மெக்னீசியம் உடலில் உள்ள கார்டிசோலின் அளவைக் குறைப்பதன் மூலம் முடி உதிர்வது கட்டுப்படுத்தப்படுகிறது.</p>`
    },

    {
        id: 29,
        key: "இளநரையைத் தடுக்கிறது",
        description:`<p>இளம் வயதிலேயே முடி நரைப்பது அல்லது செம்பட்டையாக மாறுவது சிசுக்களில் ஏற்படும் ஆக்ஸினனேற்றம் மூலம் நடைபெறுகிறது. சிறுதானியங்களில் உள்ள சக்தி வாய்ந்த உயிர்வளியேற்ற எதிர்ப்பொருட்கள் (Antioxidants) திசுக்களில் ஏற்படும் அரிப்பைத் தடுக்கின்றன.</p>

        <p>இதன்மூலம் விரைவில் முதிர்ச்சி அடைந்து முடிகள் நரைப்பதற்கான வாய்ப்புகள் பெருமளவில் குறைக்கப்படுகின்றன. இதனால் சிறுதானியங்களை இளைஞர்கள் இளஞிகள் அதிகம் பயன்படுத்துவது நல்லது.</p>`
    },

    {
        id: 30,
        key: "கீழ்வாதம் எலும்பு முறிவிலிருந்து மீள உதவுகிறது",
        description:`<p>சிறுதானியங்களில் ஒன்றான கேழ்வரகினை உணவில் சேர்த்துக் கொண்டால் கீழ்வாதம் (Rheumatism) வருவது தடுக்கப்படுகிறது. மேலும் எலும்பு முறிவிலிருந்து மிக விறைவில் மீள உதவி செய்கிறது.</p>
        `
    }

]